export const selectTaskMessage = '<b>Выбери задачу из меню ниже ✏️</b>\n\n<i>Также ты можешь задать любой другой запрос, нажав кнопку «Свободный запрос»</i>'

export const sendMessageMessage = '<b>Выберите модель GPT\n\n В день вы можете использовать только 5 промптов. Чтобы использовать больше, купите подписку.<i>💬✨</i></b>'


export const sendSubcriberMessageMessage = '<b>Введите промпт ⚡️</b>'


export const freeRequestsExpired = '<b>Ваши бесплатные запросы закончились.\n\n<i>Купите подписку, что бы делать бесконечное количество запросов.</i></b>';

export const dialogStoped = '<b>Диалог с AI успешно закончен ✅</b>'