export const subscribeMessage = `
        <b>Необходима подписка на канал 🤗</b>\n

<i>Для использования бота необходимо вступить в наш телеграмм канал ⚡️</i>
    `;


export const subscribeKeyboardMessage = 'Наш канал 🔗'
export const subscribeLink = 'https://t.me/notonlyagency'

export const subscribeSecondMessage = '<b><a href=\'https://t.me/notonlyagency\'>Что я умею делать 👀</a></b>\n\n/circle — создать кружок 🔄 (в разработке)\n/draw — рисовать картинки 🎨\n/revise — корректировать ошибки ✍️ (в разработке)\n/gpt — генерировать тексты, формировать идеи и отвечать на вопросы 🧠\n\n<b><a href=\'https://t.me/notonlyagency\'>Дополнительно 👤</a></b>\n\n/profile — учетная запись пользователя 📇\n/subscribe — оформить подписку 🔌️\n/restart — перезагрузка бота 🔄️'